asciinema
autoconf
autojump
broot
ccache
cloudflare/cloudflare/cloudflared
cmake
colordiff
colortail
composer
coreutils
ffmpeg
findutils
freetype
fswatch
fzf
geoip
gettext
git
git-lfs
graphiql
heroku
htop
kubectx
mackup
mas
midnight-commander
moreutils
nmap
node
nvm
openssl
php
php-code-sniffer
python
redis
ripgrep
shellcheck
socat
sox
sqlite
sqlmap
terminal-notifier
the_silver_searcher
tldr
wget
wifi-password
yarn
youtube-dl
zlib